{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<USER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<ASSISTANT>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "<USER>": 4,
      "<ASSISTANT>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      "?": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "\\": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "¦": 91,
      "§": 92,
      "¨": 93,
      "©": 94,
      "¬": 95,
      "±": 96,
      "³": 97,
      "´": 98,
      "Â": 99,
      "Ã": 100,
      "Ä": 101,
      "â": 102,
      "ï": 103,
      "ĉ": 104,
      "Ċ": 105,
      "Ġ": 106,
      "Ģ": 107,
      "ģ": 108,
      "ī": 109,
      "ĭ": 110,
      "Ĵ": 111,
      "ĵ": 112,
      "Ķ": 113,
      "ĺ": 114,
      "Ļ": 115,
      "ļ": 116,
      "ľ": 117,
      "Ŀ": 118,
      "ł": 119,
      "Ń": 120,
      "he": 121,
      "Ġt": 122,
      "Ġa": 123,
      "Ġs": 124,
      "Ġw": 125,
      "nd": 126,
      "Ġthe": 127,
      "ed": 128,
      "Ġand": 129,
      "Ġto": 130,
      "Ġb": 131,
      "in": 132,
      "Ġh": 133,
      "Ġwa": 134,
      "re": 135,
      "ou": 136,
      "Ġf": 137,
      "it": 138,
      "Ġl": 139,
      "Ġc": 140,
      "Ġd": 141,
      "er": 142,
      "Ġhe": 143,
      "Ġm": 144,
      "Ġp": 145,
      "Ġwas": 146,
      "om": 147,
      "ĠT": 148,
      "Ġo": 149,
      "ay": 150,
      "ar": 151,
      "is": 152,
      "ing": 153,
      "il": 154,
      "Ġg": 155,
      "id": 156,
      "at": 157,
      "en": 158,
      "Ġn": 159,
      "Ġsa": 160,
      "Ġha": 161,
      "ĠThe": 162,
      "ĠS": 163,
      "an": 164,
      "im": 165,
      "or": 166,
      "on": 167,
      "Ġit": 168,
      "Ġth": 169,
      "ll": 170,
      "le": 171,
      "ĠH": 172,
      "Ġher": 173,
      "ot": 174,
      "et": 175,
      "ir": 176,
      "ĠShe": 177,
      "es": 178,
      "ĠHe": 179,
      "Ġin": 180,
      "ver": 181,
      "ut": 182,
      "ow": 183,
      "ĠThey": 184,
      "ck": 185,
      "Ġe": 186,
      "ld": 187,
      "Ġu": 188,
      "Ġy": 189,
      "oo": 190,
      "Ġsaid": 191,
      "ily": 192,
      "ig": 193,
      "Ġ\"": 194,
      "Ġr": 195,
      "Ġbe": 196,
      "am": 197,
      "Ġst": 198,
      "ĠI": 199,
      "ce": 200,
      "ke": 201,
      "Ġshe": 202,
      "ve": 203,
      "pp": 204,
      "ith": 205,
      "Ġwith": 206,
      "Lily": 207,
      "On": 208,
      "Ġon": 209,
      "Ġof": 210,
      "Ġyou": 211,
      "ked": 212,
      "ri": 213,
      "Ġso": 214,
      "Ġpl": 215,
      "Ġhis": 216,
      "nt": 217,
      "ad": 218,
      "very": 219,
      "Ġday": 220,
      "Ġthat": 221,
      "Ġup": 222,
      "Ġplay": 223,
      "Ġhad": 224,
      "st": 225,
      "Ġthey": 226,
      "ĠLily": 227,
      "Ġwe": 228,
      "Ġmom": 229,
      "Ġfor": 230,
      "ĠB": 231,
      "un": 232,
      "el": 233,
      "ould": 234,
      "'s": 235,
      "my": 236,
      "The": 237,
      "Ġli": 238,
      "ch": 239,
      "ent": 240,
      "Ġhapp": 241,
      "Ġwant": 242,
      "itt": 243,
      "Ġsh": 244,
      "out": 245,
      "her": 246,
      "ly": 247,
      "Ġdo": 248,
      "Ġnot": 249,
      "se": 250,
      "Ġvery": 251,
      "ome": 252,
      "end": 253,
      "ound": 254,
      "all": 255,
      "Ġwh": 256,
      "ime": 257,
      "ittle": 258,
      "Ġk": 259,
      "Ġtime": 260,
      "Ġlittle": 261,
      "al": 262,
      "Ġthere": 263,
      "ht": 264,
      "ĠM": 265,
      "Ġne": 266,
      "Ġre": 267,
      "Ġsm": 268,
      "Ġhappy": 269,
      "Ġbig": 270,
      "Ġis": 271,
      "ĠIt": 272,
      "Ġbut": 273,
      "ack": 274,
      "Ġsaw": 275,
      "Ġan": 276,
      "riend": 277,
      ".\"": 278,
      "Ġfriend": 279,
      "Ġas": 280,
      "ry": 281,
      "ra": 282,
      "One": 283,
      "ide": 284,
      "ake": 285,
      "'t": 286,
      "!\"": 287,
      "ug": 288,
      "Ġloo": 289,
      "ved": 290,
      "ter": 291,
      "Ġwere": 292,
      "Ġlo": 293,
      "Once": 294,
      "ore": 295,
      "ec": 296,
      "Ġtoo": 297,
      "Ġhim": 298,
      "Ġgo": 299,
      "Ġbo": 300,
      "Ġse": 301,
      "irl": 302,
      "Ġare": 303,
      "ĠTim": 304,
      "Ġj": 305,
      "Ġwanted": 306,
      "ard": 307,
      "ill": 308,
      "Ġgirl": 309,
      "Ġupon": 310,
      "Ġthem": 311,
      "Ġout": 312,
      "Ġat": 313,
      "Ġtheir": 314,
      "ind": 315,
      "ur": 316,
      "fu": 317,
      "Ġsp": 318,
      "way": 319,
      "Ġsmil": 320,
      "Ġdid": 321,
      "ĠA": 322,
      "Ġcould": 323,
      "hen": 324,
      "Ġhave": 325,
      "ain": 326,
      "art": 327,
      "hed": 328,
      "Ġex": 329,
      "rom": 330,
      "Ġwent": 331,
      "ic": 332,
      "Ġar": 333,
      "Ġcan": 334,
      "ĠBen": 335,
      "lp": 336,
      "ood": 337,
      "?\"": 338,
      "ful": 339,
      "Ġfriends": 340,
      "ĠJ": 341,
      "Ġnam": 342,
      "hing": 343,
      "Ġall": 344,
      "ight": 345,
      "Ġkn": 346,
      "um": 347,
      "Ġhelp": 348,
      "ark": 349,
      "one": 350,
      "Ġsay": 351,
      "Ġback": 352,
      "Ġfun": 353,
      "You": 354,
      "Ġcl": 355,
      "ĠTom": 356,
      "are": 357,
      "Ġno": 358,
      "Ġle": 359,
      "Ġsmiled": 360,
      "Ġnamed": 361,
      "Ġsc": 362,
      "op": 363,
      "Ġal": 364,
      "oug": 365,
      "Ġloved": 366,
      "side": 367,
      "ĠOne": 368,
      "elt": 369,
      "ick": 370,
      "Ġtoy": 371,
      "Ġasked": 372,
      "Ġman": 373,
      "Ġlike": 374,
      "Ġfe": 375,
      "Ġfelt": 376,
      "Ġlooked": 377,
      "Ġsee": 378,
      "Ġsome": 379,
      "Ġaround": 380,
      "Ġme": 381,
      "ame": 382,
      "Ġbr": 383,
      "omet": 384,
      "Ġro": 385,
      "ĠW": 386,
      "ure": 387,
      "Ġbir": 388,
      "ĠTimmy": 389,
      "get": 390,
      "Ġwould": 391,
      "ice": 392,
      "Ġboy": 393,
      "Ġstart": 394,
      "ong": 395,
      "ss": 396,
      "Ġbird": 397,
      "âĢ": 398,
      "Ġfa": 399,
      "Ġsomet": 400,
      "dd": 401,
      "ings": 402,
      "Ġwor": 403,
      "Ġag": 404,
      "Ġwhat": 405,
      "Ġmake": 406,
      "ade": 407,
      "king": 408,
      ",\"": 409,
      "ie": 410,
      "own": 411,
      "gether": 412,
      "Ġtre": 413,
      "ĠBut": 414,
      "ĠYou": 415,
      "Ġran": 416,
      "Ġaway": 417,
      "ag": 418,
      "ared": 419,
      "Ġsays": 420,
      "Ġstarted": 421,
      "oud": 422,
      "if": 423,
      "Ġtogether": 424,
      "Ġmade": 425,
      "Ġcar": 426,
      "Ġsomething": 427,
      "Ġpark": 428,
      "ther": 429,
      "Ġco": 430,
      "ited": 431,
      "Ġother": 432,
      "Ġsad": 433,
      "Ġnew": 434,
      "Ġexc": 435,
      "Ġput": 436,
      "Ġfrom": 437,
      "Ġpr": 438,
      "ell": 439,
      "ĠL": 440,
      "Ġla": 441,
      "ook": 442,
      "ble": 443,
      "Ġhug": 444,
      "Ġmu": 445,
      "Ġagain": 446,
      "ach": 447,
      "Ġhome": 448,
      "Ġwhen": 449,
      "ep": 450,
      "Ġgood": 451,
      "hat": 452,
      "Ġwho": 453,
      "est": 454,
      "Ġfl": 455,
      "Ġfound": 456,
      "ried": 457,
      "Ġdec": 458,
      "Ġthen": 459,
      "Ġwal": 460,
      "pped": 461,
      "as": 462,
      "Ġch": 463,
      "qu": 464,
      "Ġget": 465,
      "ought": 466,
      "Ġplaying": 467,
      "Ġsw": 468,
      "pl": 469,
      "ally": 470,
      "ĠE": 471,
      "ous": 472,
      "Ġthings": 473,
      "uck": 474,
      "Ġexcited": 475,
      "Ġliked": 476,
      "nn": 477,
      "Ġgot": 478,
      "ro": 479,
      "ax": 480,
      "ided": 481,
      "Ġevery": 482,
      "ave": 483,
      "Ġdecided": 484,
      "ĠD": 485,
      "ara": 486,
      "Ġbl": 487,
      "Ġcame": 488,
      "Ġyour": 489,
      "ĠMom": 490,
      "Ġscared": 491,
      "Ġv": 492,
      "ouse": 493,
      "Ġone": 494,
      "ust": 495,
      "Ġfind": 496,
      "Ġdown": 497,
      "ny": 498,
      "Ġdog": 499,
      "Ġcare": 500,
      "Ġbec": 501,
      "Ġthan": 502,
      "Ġfeel": 503,
      "ap": 504,
      "ue": 505,
      "udd": 506,
      "ist": 507,
      "They": 508,
      "Ġab": 509,
      "Ġdad": 510,
      "nna": 511,
      "Ġmy": 512,
      "Ġlook": 513,
      "arn": 514,
      "Ġke": 515,
      "Ġgr": 516,
      "nder": 517,
      "fe": 518,
      "our": 519,
      "Ġgra": 520,
      "Ġwill": 521,
      "ways": 522,
      "us": 523,
      "Ġpo": 524,
      "Ġdidn": 525,
      "ess": 526,
      "Ġtook": 527,
      "Ġmommy": 528,
      "Ġabout": 529,
      "Ġalways": 530,
      "Ġlot": 531,
      "Ġkne": 532,
      "ers": 533,
      "Ġtoys": 534,
      "ant": 535,
      "bb": 536,
      "ise": 537,
      "Ġoutside": 538,
      "Ġball": 539,
      "Ġthought": 540,
      "ite": 541,
      "Ġtree": 542,
      "Ġmore": 543,
      "ĠF": 544,
      "eci": 545,
      "ched": 546,
      "Ġpre": 547,
      "Ġta": 548,
      "ened": 549,
      "Ġold": 550,
      "ĠSam": 551,
      "Ġlearn": 552,
      "Ġint": 553,
      "Ġho": 554,
      "ĠMax": 555,
      "ged": 556,
      "Ġknow": 557,
      "ecial": 558,
      "Ġspecial": 559,
      "Ġcat": 560,
      "Ġlaug": 561,
      "Ġtake": 562,
      "Ġknew": 563,
      "Ġsor": 564,
      "udden": 565,
      "ive": 566,
      "fter": 567,
      "ia": 568,
      "Ġtr": 569,
      "Ġany": 570,
      "Ġpe": 571,
      "uddenly": 572,
      "Ġshow": 573,
      "Ġhow": 574,
      "ma": 575,
      "ink": 576,
      "au": 577,
      "But": 578,
      "Ġtw": 579,
      "ish": 580,
      "Ġrun": 581,
      "Ġsorry": 582,
      "Ġmuch": 583,
      "Ġsl": 584,
      "Ġhand": 585,
      "Ġhouse": 586,
      "and": 587,
      "ven": 588,
      "Ġop": 589,
      "Ġsk": 590,
      "Ġor": 591,
      "Ġsun": 592,
      "Ġmo": 593,
      "Ġclo": 594,
      "Ġwater": 595,
      "Ġtried": 596,
      "Ġinto": 597,
      "Ġinside": 598,
      "ump": 599,
      "ank": 600,
      "Ġtold": 601,
      "Ġproud": 602,
      "Ġthis": 603,
      "ate": 604,
      "Ġqu": 605,
      "Tom": 606,
      "Ġif": 607,
      "dy": 608,
      "Ġover": 609,
      "ace": 610,
      "Ġgave": 611,
      "Ġcouldn": 612,
      "ĠSara": 613,
      "Ġen": 614,
      "by": 615,
      "Ġheard": 616,
      "Ġnever": 617,
      "Ġeach": 618,
      "ty": 619,
      "Ġroom": 620,
      "ause": 621,
      "other": 622,
      "Ġeat": 623,
      "Ġpret": 624,
      "ĠWe": 625,
      "ĠEvery": 626,
      "Ġpick": 627,
      "Ġexpl": 628,
      "Mom": 629,
      "ion": 630,
      "Ġplayed": 631,
      "ĠAnna": 632,
      "ak": 633,
      "Ġbox": 634,
      "Ġjust": 635,
      "ge": 636,
      "etter": 637,
      "Ġcom": 638,
      "Ġgre": 639,
      "Ġwat": 640,
      "here": 641,
      "Ġhugged": 642,
      "Ġoff": 643,
      "oth": 644,
      "Ġbecause": 645,
      "Ġnice": 646,
      "'m": 647,
      "Ġneed": 648,
      "ile": 649,
      "Ġstr": 650,
      "Ġmany": 651,
      "Ġbear": 652,
      "Ġsmall": 653,
      "Ġjo": 654,
      "iz": 655,
      "Ġfo": 656,
      "ving": 657,
      "uc": 658,
      "Ġlong": 659,
      "Ġbu": 660,
      "gry": 661,
      "ort": 662,
      "imal": 663,
      "Ġanimal": 664,
      "ine": 665,
      "ough": 666,
      "sel": 667,
      "Ġtry": 668,
      "Ġsn": 669,
      "Ġunt": 670,
      "urt": 671,
      "Ġuntil": 672,
      "sed": 673,
      "Ġkind": 674,
      "Ġlearned": 675,
      "Ġflow": 676,
      "ild": 677,
      "ĠJack": 678,
      "Ġim": 679,
      "Ġlove": 680,
      "ft": 681,
      "Ġbetter": 682,
      "Ġcall": 683,
      "Ġend": 684,
      "He": 685,
      "Yes": 686,
      "urp": 687,
      "Ġdon": 688,
      "Ġbest": 689,
      "ull": 690,
      "em": 691,
      "Ġad": 692,
      "ady": 693,
      "vent": 694,
      "ars": 695,
      "urn": 696,
      "Ġcle": 697,
      "ĠMia": 698,
      "aut": 699,
      "ream": 700,
      "Ġfast": 701,
      "ĠC": 702,
      "ves": 703,
      "ĠAnd": 704,
      "ĠJo": 705,
      "Ġfi": 706,
      "arden": 707,
      "Ġgarden": 708,
      "lly": 709,
      "Th": 710,
      "âĢĿ": 711,
      "Ġbeaut": 712,
      "Ġcareful": 713,
      "âĢľ": 714,
      "ĠSo": 715,
      "Ġthanked": 716,
      "Ġeven": 717,
      "Ġbra": 718,
      "Ġche": 719,
      "ies": 720,
      "self": 721,
      "Ġsky": 722,
      "ber": 723,
      "Ġby": 724,
      "It": 725,
      "pt": 726,
      "Ġlaughed": 727,
      "Ġgl": 728,
      "Ġjump": 729,
      "ĠHer": 730,
      "Ġte": 731,
      "Ġloud": 732,
      "ase": 733,
      "iny": 734,
      "Ġhard": 735,
      "Ġwo": 736,
      "wn": 737,
      "Ġlots": 738,
      "Ġcome": 739,
      "lew": 740,
      "Ġbeauti": 741,
      "Ġway": 742,
      "Ġfam": 743,
      "Ġbeautiful": 744,
      "Ġlist": 745,
      "Ġanimals": 746,
      "Ġstill": 747,
      "Ġhurt": 748,
      "Ġstay": 749,
      "Ġunder": 750,
      "Ġra": 751,
      "ning": 752,
      "ĠThen": 753,
      "ect": 754,
      "Ġlet": 755,
      "be": 756,
      "ĠHis": 757,
      "ct": 758,
      "ree": 759,
      "Ġsafe": 760,
      "Ġcu": 761,
      "Ġboth": 762,
      "ool": 763,
      "Ġcol": 764,
      "ĠFrom": 765,
      "Ġbook": 766,
      "hes": 767,
      "Ġbad": 768,
      "Ġtwo": 769,
      "ople": 770,
      "Ġlived": 771,
      "Ġimp": 772,
      "Ġrem": 773,
      "kay": 774,
      "ĠâĢľ": 775,
      "Ġwalked": 776,
      "ast": 777,
      "urpr": 778,
      "Ġshould": 779,
      "ock": 780,
      "ane": 781,
      "Ġbrave": 782,
      "Tim": 783,
      "Ġfamily": 784,
      "Ġsurpr": 785,
      "ished": 786,
      "ob": 787,
      "Ġits": 788,
      "When": 789,
      "Ġflew": 790,
      "Ġpeople": 791,
      "ucy": 792,
      "Ġcalled": 793,
      "Ġfin": 794,
      "Ġred": 795,
      "Ġangry": 796,
      "Ġstor": 797,
      "No": 798,
      "Ġdan": 799,
      "Ġsoon": 800,
      "led": 801,
      "igh": 802,
      "ip": 803,
      "Let": 804,
      "fore": 805,
      "xt": 806,
      "ised": 807,
      "Ġfore": 808,
      "Ġshare": 809,
      "Ġfly": 810,
      "Ġkept": 811,
      "hn": 812,
      "dded": 813,
      "Ġpic": 814,
      "Ġpretty": 815,
      "ĠP": 816,
      "Ġrock": 817,
      "Ġkeep": 818,
      "ĠWhen": 819,
      "Ġnow": 820,
      "Ġgoing": 821,
      "Ġdoor": 822,
      "ummy": 823,
      "Ġclean": 824,
      "ied": 825,
      "Ġopened": 826,
      "Ġdra": 827,
      "Ġadvent": 828,
      "Ġcry": 829,
      "Ġcon": 830,
      "Ġnoise": 831,
      "Ġshiny": 832,
      "ary": 833,
      "Ġbefore": 834,
      "Ġdoll": 835,
      "Ben": 836,
      "illy": 837,
      "age": 838,
      "so": 839,
      "Ġwind": 840,
      "ress": 841,
      "Ġexplore": 842,
      "Ġide": 843,
      "Ġground": 844,
      "What": 845,
      "Ġalso": 846,
      "Ġsto": 847,
      "Ġreal": 848,
      "Ġey": 849,
      "les": 850,
      "Ġturn": 851,
      "Ġfr": 852,
      "âĢĻ": 853,
      "Ġcolor": 854,
      "That": 855,
      "Ġfar": 856,
      "Ġnodded": 857,
      "Ġidea": 858,
      "Ġfeeling": 859,
      "ĠDad": 860,
      "imb": 861,
      "Ġnext": 862,
      "Ġwar": 863,
      "Ġpicked": 864,
      "oon": 865,
      "oy": 866,
      "Ġclimb": 867,
      "thing": 868,
      "Ġma": 869,
      "Ġbed": 870,
      "Ġun": 871,
      "Ġwalking": 872,
      "eet": 873,
      "Ġwhile": 874,
      "th": 875,
      "Ġhas": 876,
      "ture": 877,
      "ger": 878,
      "uch": 879,
      "Ġthr": 880,
      "Ġsmile": 881,
      "Ġadventure": 882,
      "aybe": 883,
      "ĠLucy": 884,
      "iced": 885,
      "Thank": 886,
      "Ġdif": 887,
      "ught": 888,
      "Ġfood": 889,
      "ious": 890,
      "Ġgive": 891,
      "kes": 892,
      "ff": 893,
      "Ġbeing": 894,
      "Ġclos": 895,
      "Ġwr": 896,
      "Ġthink": 897,
      "joy": 898,
      "Ġpicture": 899,
      "Ġeyes": 900,
      "Ġtruck": 901,
      "ted": 902,
      "Ġwait": 903,
      "pot": 904,
      "Ġrepl": 905,
      "ĠG": 906,
      "Ġlooking": 907,
      "Ġafter": 908,
      "Ġbro": 909,
      "ting": 910,
      "Ġdel": 911,
      "Ġtow": 912,
      "ac": 913,
      "Ġwalk": 914,
      "Ġstopped": 915,
      "Ġlisten": 916,
      "Ġbre": 917,
      "Ġwonder": 918,
      "Ġown": 919,
      "Ġhead": 920,
      "Ġvo": 921,
      "ember": 922,
      "Ġgreat": 923,
      "Ġnoticed": 924,
      "ĠSuddenly": 925,
      "Ġimport": 926,
      "Ġflowers": 927,
      "Ġde": 928,
      "Ġnear": 929,
      "Suddenly": 930,
      "Ġshout": 931,
      "Ġever": 932,
      "Ġhands": 933,
      "Ġenjoy": 934,
      "Ġforest": 935,
      "Ġfish": 936,
      "She": 937,
      "Ġdis": 938,
      "Ġapp": 939,
      "ized": 940,
      "Ġquick": 941,
      "Ġblue": 942,
      "irst": 943,
      "Ġimportant": 944,
      "Ġreplied": 945,
      "able": 946,
      "Ġslide": 947,
      "Ġwatch": 948,
      "llow": 949,
      "Ġremember": 950,
      "fere": 951,
      "Ġus": 952,
      "Ġdiffere": 953,
      "Ġshowed": 954,
      "Ġtal": 955,
      "Ġac": 956,
      "Ġwork": 957,
      "lease": 958,
      "gan": 959,
      "Ġsound": 960,
      "bbit": 961,
      "maz": 962,
      "Ġask": 963,
      "Ġmean": 964,
      "Ġokay": 965,
      "Ġamaz": 966,
      "Ġeveryone": 967,
      "Ġbright": 968,
      "day": 969,
      "Ġye": 970,
      "bbed": 971,
      "Ġstick": 972,
      "bye": 973,
      "Ġwatched": 974,
      "Ġright": 975,
      "Ġrain": 976,
      "Ġfollow": 977,
      "Ġyell": 978,
      "ered": 979,
      "ĠSpot": 980,
      "Ġstrong": 981,
      "Ġdifferent": 982,
      "Ġbeen": 983,
      "ĠN": 984,
      "Ġsqu": 985,
      "Ġwhere": 986,
      "We": 987,
      "aught": 988,
      "Ġuse": 989,
      "So": 990,
      "Ġmor": 991,
      "Ġvoice": 992,
      "Ġour": 993,
      "ath": 994,
      "Ġquickly": 995,
      "Ġrabbit": 996,
      "ng": 997,
      "Ġtra": 998,
      "Ġbecame": 999,
      "ĠBob": 1000,
      "ĠMommy": 1001,
      "ĠSue": 1002,
      "Ġplace": 1003,
      "Ġboat": 1004,
      "ĠR": 1005,
      "Ġsure": 1006,
      "Look": 1007,
      "Ġcuri": 1008,
      "Anna": 1009,
      "Ġdress": 1010,
      "Ġgoodbye": 1011,
      "Ġwarm": 1012,
      "Ġhop": 1013,
      "Ġface": 1014,
      "Ġcloser": 1015,
      "ndma": 1016,
      "unny": 1017,
      "leep": 1018,
      "ila": 1019,
      "Ġcr": 1020,
      "ount": 1021,
      "Ġstore": 1022,
      "Sara": 1023,
      "Ġhigh": 1024,
      "Ġam": 1025,
      "Ġmag": 1026,
      "ass": 1027,
      "Ġchild": 1028,
      "Ġfav": 1029,
      "Ġthree": 1030,
      "Ġforg": 1031,
      "Ġcurious": 1032,
      "Ġcake": 1033,
      "Ġdoes": 1034,
      "ange": 1035,
      "Ġtell": 1036,
      "Ġbel": 1037,
      "Ġnight": 1038,
      "ached": 1039,
      "more": 1040,
      "Her": 1041,
      "Ġanymore": 1042,
      "Ġopen": 1043,
      "ired": 1044,
      "Ġcook": 1045,
      "orn": 1046,
      "co": 1047,
      "Jo": 1048,
      "Ġbutter": 1049,
      "Ġhere": 1050,
      "Ġfirst": 1051,
      "ĠTh": 1052,
      "Ġkid": 1053,
      "iss": 1054,
      "Ġpull": 1055,
      "Ġz": 1056,
      "imes": 1057,
      "Can": 1058,
      "itc": 1059,
      "Ġblock": 1060,
      "isy": 1061,
      "Ġbus": 1062,
      "Ġonly": 1063,
      "Ġfire": 1064,
      "Ġsweet": 1065,
      "Ġbirds": 1066,
      "Ġlea": 1067,
      "Ġsand": 1068,
      "Ġgrabbed": 1069,
      "Ġglad": 1070,
      "Ġpu": 1071,
      "Ġpain": 1072,
      "Ġjumped": 1073,
      "Ġcont": 1074,
      "Ġru": 1075,
      "Ġba": 1076,
      "Ġper": 1077,
      "Ġfell": 1078,
      "Ġmon": 1079,
      "Ġbit": 1080,
      "Ġsing": 1081,
      "ĠSarah": 1082,
      "Ġhelped": 1083,
      "air": 1084,
      "Ġkitc": 1085,
      "Ġkitchen": 1086,
      "ĠLet": 1087,
      "Ġsees": 1088,
      "Ġstop": 1089,
      "After": 1090,
      "Ġdr": 1091,
      "Ġstory": 1092,
      "Ġflo": 1093,
      "Ġbrother": 1094,
      "Ġgrass": 1095,
      "Ġbunny": 1096,
      "Ġreached": 1097,
      "Ġyummy": 1098,
      "Ġshouted": 1099,
      "Ġhappened": 1100,
      "ppy": 1101,
      "nts": 1102,
      "Ġbeh": 1103,
      "Ġtri": 1104,
      "Ġmum": 1105,
      "Ġfavor": 1106,
      "'re": 1107,
      "ĠDo": 1108,
      "Ġprin": 1109,
      "Ġfavorite": 1110,
      "Ġrealized": 1111,
      "Ġhaving": 1112,
      "ins": 1113,
      "ĠJane": 1114,
      "Ġrest": 1115,
      "Ġgame": 1116,
      "Ġunderst": 1117,
      "Ġlady": 1118,
      "akes": 1119,
      "Ġreally": 1120,
      "Ġhat": 1121,
      "Ġless": 1122,
      "Ġworld": 1123,
      "Ġthrough": 1124,
      "Ġate": 1125,
      "ĠAs": 1126,
      "Ġcre": 1127,
      "Ġdraw": 1128,
      "Ġsoft": 1129,
      "ather": 1130,
      "zy": 1131,
      "Ġduck": 1132,
      "ken": 1133,
      "Ġpretend": 1134,
      "Ġready": 1135,
      "Ġthing": 1136,
      "Ġhimself": 1137,
      "Mommy": 1138,
      "ĠCan": 1139,
      "Ġmess": 1140,
      "Ġbegan": 1141,
      "Ġprom": 1142,
      "fully": 1143,
      "where": 1144,
      "Ġbutterf": 1145,
      "ĠEveryone": 1146,
      "ĠThat": 1147,
      "Ġmagic": 1148,
      "Ġkids": 1149,
      "Ġlooks": 1150,
      "Ġdone": 1151,
      "Ġtired": 1152,
      "Ġpond": 1153,
      "Ġmaking": 1154,
      "Ġcut": 1155,
      "Ġpare": 1156,
      "Ġflower": 1157,
      "Ġpap": 1158,
      "Ġwaved": 1159,
      "uff": 1160,
      "Ġcoming": 1161,
      "ater": 1162,
      "Ġwhy": 1163,
      "Ġcars": 1164,
      "Ġworry": 1165,
      "Ġmouse": 1166,
      "Ġfix": 1167,
      "eddy": 1168,
      "Ġpart": 1169,
      "Wow": 1170,
      "Ġname": 1171,
      "olly": 1172,
      "ign": 1173,
      "Ġfunny": 1174,
      "aisy": 1175,
      "Ġste": 1176,
      "Ġfro": 1177,
      "sh": 1178,
      "ĠJoe": 1179,
      "Ġtouch": 1180,
      "bo": 1181,
      "Ġdelic": 1182,
      "illed": 1183,
      "Ġcatch": 1184,
      "Ġseen": 1185,
      "ster": 1186,
      "Ġused": 1187,
      "Ġtast": 1188,
      "rel": 1189,
      "Ġpus": 1190,
      "Ġhair": 1191,
      "Ġanother": 1192,
      "iver": 1193,
      "hy": 1194,
      "Ġtop": 1195,
      "\".": 1196,
      "Ġfarm": 1197,
      "oney": 1198,
      "Ġcried": 1199,
      "Ġhold": 1200,
      "Ġlight": 1201,
      "Ġhopped": 1202,
      "Ġsurprise": 1203,
      "As": 1204,
      "Ġdoing": 1205,
      "ĠJohn": 1206,
      "ient": 1207,
      "Ġcool": 1208,
      "Ġdin": 1209,
      "Ġparents": 1210,
      "Ġlesson": 1211,
      "Ġread": 1212,
      "Ġblocks": 1213,
      "ards": 1214,
      "Ġdri": 1215,
      "Ġgreen": 1216,
      "Ġthank": 1217,
      "Ġfull": 1218,
      "Ġtrees": 1219,
      "Ġsleep": 1220,
      "Ġswim": 1221,
      "Ġdark": 1222,
      "Ġyellow": 1223,
      "Ġworked": 1224,
      "Ġswing": 1225,
      "Ġ-": 1226,
      "ul": 1227,
      "Ġyears": 1228,
      "Ġwood": 1229,
      "Ġdro": 1230,
      "Don": 1231,
      "Timmy": 1232,
      "Ġbehind": 1233,
      "ation": 1234,
      "Ġfloor": 1235,
      "Ġrunning": 1236,
      "ued": 1237,
      "Ġbag": 1238,
      "Ġcra": 1239,
      "Ġsmell": 1240,
      "Ġsho": 1241,
      "Ġhappily": 1242,
      "Ġgi": 1243,
      "Ġwindow": 1244,
      "Ġsat": 1245,
      "Ġsurprised": 1246,
      "Ġwished": 1247,
      "aring": 1248,
      "Ġheld": 1249,
      "Ġspot": 1250,
      "Ġpaper": 1251,
      "Ġlikes": 1252,
      "Ġbutterfly": 1253,
      "Ġbow": 1254,
      "Ġset": 1255,
      "Ġlost": 1256,
      "Ġcarefully": 1257,
      "ike": 1258,
      "Ġice": 1259,
      "Ġperf": 1260,
      "ely": 1261,
      "John": 1262,
      "Ġslow": 1263,
      "Sam": 1264,
      "rew": 1265,
      "Ġneeded": 1266,
      "andy": 1267,
      "Ġfrog": 1268,
      "Ġlaugh": 1269,
      "Ġcold": 1270,
      "Ġremembered": 1271,
      "ĠIn": 1272,
      "ren": 1273,
      "uit": 1274,
      "Ġmove": 1275,
      "Ġanything": 1276,
      "Ġleft": 1277,
      "ello": 1278,
      "Hello": 1279,
      "ons": 1280,
      "Ġhole": 1281,
      "Ġtall": 1282,
      "Ġarri": 1283,
      "cess": 1284,
      "Ġwrong": 1285,
      "Ġbuy": 1286,
      "ross": 1287,
      "Ġhear": 1288,
      "Ġfair": 1289,
      "Ġhun": 1290,
      "Ġherself": 1291,
      "inally": 1292,
      "Ġfollowed": 1293,
      "Ġbooks": 1294,
      "Ġair": 1295,
      "Ġfinished": 1296,
      "reed": 1297,
      "Ġhill": 1298,
      "Ġenjoyed": 1299,
      "Ġdir": 1300,
      "Ġfriendly": 1301,
      "Ġcontin": 1302,
      "Ġel": 1303,
      "Ġhid": 1304,
      "Ġdelicious": 1305,
      "ĠAfter": 1306,
      "ined": 1307,
      "Ġtable": 1308,
      "Ġunderstand": 1309,
      "ds": 1310,
      "Ġdream": 1311,
      "ret": 1312,
      "Ġclose": 1313,
      "Ġplease": 1314,
      "Ġarm": 1315,
      "Ġhot": 1316,
      "Ġarrived": 1317,
      "Ġcast": 1318,
      "lf": 1319,
      "Ġwonderful": 1320,
      "ĠBenny": 1321,
      "Ġchildren": 1322,
      "Ġbug": 1323,
      "sp": 1324,
      "Ġbroken": 1325,
      "Ġmight": 1326,
      "Ġforgot": 1327,
      "Ġsnow": 1328,
      "Ġbaby": 1329,
      "ens": 1330,
      "ich": 1331,
      "Ġgent": 1332,
      "ĠLila": 1333,
      "!âĢĿ": 1334,
      "Ġcolors": 1335,
      "Ġelse": 1336,
      "Ġtight": 1337,
      "atter": 1338,
      "Ġrel": 1339,
      "ĠDaisy": 1340,
      "ĠNow": 1341,
      "ield": 1342,
      "av": 1343,
      "ner": 1344,
      "Ġable": 1345,
      "Ġyes": 1346,
      "ĠSally": 1347,
      "irrel": 1348,
      "ask": 1349,
      ".âĢĿ": 1350,
      "Ġcount": 1351,
      "Ġgone": 1352,
      "Ġsong": 1353,
      "room": 1354,
      "Then": 1355,
      "Ġcontinued": 1356,
      "ated": 1357,
      "Ġfilled": 1358,
      "Ġbuild": 1359,
      "Ġwall": 1360,
      "asure": 1361,
      "Ġagreed": 1362,
      "Ġsquirrel": 1363,
      "Ġlion": 1364,
      "ey": 1365,
      "Ġleaves": 1366,
      "Jack": 1367,
      "Ġsomeone": 1368,
      "ĠEm": 1369,
      "Ġwants": 1370,
      "ee": 1371,
      "'ll": 1372,
      "ĠThere": 1373,
      "OK": 1374,
      "Ġmoment": 1375,
      "Ġenough": 1376,
      "From": 1377,
      "Ġgrandma": 1378,
      "Ġmorning": 1379,
      "ĠK": 1380,
      "ama": 1381,
      "ash": 1382,
      "Ġgetting": 1383,
      "Ġfinally": 1384,
      "ĠTommy": 1385,
      "Ġstayed": 1386,
      "ĠMaybe": 1387,
      "Ġvis": 1388,
      "Ġscary": 1389,
      "Ġpink": 1390,
      "Ġpoin": 1391,
      "Ġhungry": 1392,
      "Ġperfect": 1393,
      "Ġfall": 1394,
      "row": 1395,
      "ced": 1396,
      "Ġbreak": 1397,
      "Ġdinner": 1398,
      "Ġcream": 1399,
      "Ġcomp": 1400,
      "Ġturned": 1401,
      "Ġfew": 1402,
      "ance": 1403,
      "Ġcookies": 1404,
      "Ġmus": 1405,
      "app": 1406,
      "Ġbeach": 1407,
      "ĠThis": 1408,
      "Ġmother": 1409,
      "Ġsometimes": 1410,
      "Ġwet": 1411,
      "Ġmakes": 1412,
      "ĠWhat": 1413,
      "Ġothers": 1414,
      "Ġtalk": 1415,
      "apped": 1416,
      "Ġcastle": 1417,
      "Ġclimbed": 1418,
      "Ġpi": 1419,
      "His": 1420,
      "ĠBilly": 1421,
      "red": 1422,
      "key": 1423,
      "Ġfight": 1424,
      "Ġmet": 1425,
      "ries": 1426,
      "oom": 1427,
      "gon": 1428,
      "This": 1429,
      "Ġtrying": 1430,
      "Ġdaddy": 1431,
      "Ġpictures": 1432,
      "Ġju": 1433,
      "Ġwhite": 1434,
      "icy": 1435,
      "Ġamazing": 1436,
      "At": 1437,
      "man": 1438,
      "oup": 1439,
      "Ġmar": 1440,
      "amp": 1441,
      "Ġalone": 1442,
      "Ġsmiles": 1443,
      "Ġlistened": 1444,
      "Ġbrought": 1445,
      "Ġwasn": 1446,
      "Ġfur": 1447,
      "Ġcreat": 1448,
      "Ġpol": 1449,
      "Oh": 1450,
      "Ġspl": 1451,
      "Ġdeep": 1452,
      "Ġjoy": 1453,
      "Ġsail": 1454,
      "Ġclot": 1455,
      "oring": 1456,
      "Ġsear": 1457,
      "lc": 1458,
      "rot": 1459,
      "uffy": 1460,
      "ling": 1461,
      "Ġsit": 1462,
      "Ġclothes": 1463,
      "Ġtail": 1464,
      "ister": 1465,
      "Ġasks": 1466,
      "Ġballoon": 1467,
      "Ġpet": 1468,
      "Ġpuppy": 1469,
      "Ġwoods": 1470,
      "Ġeverything": 1471,
      "Ġspark": 1472,
      "ĠAmy": 1473,
      "Ġmusic": 1474,
      "der": 1475,
      "ĠTo": 1476,
      "Ġplan": 1477,
      "Ġwon": 1478,
      "ĠGra": 1479,
      "ucky": 1480,
      "Ġdanger": 1481,
      "Ġroll": 1482,
      "eter": 1483,
      "Ġpie": 1484,
      "Ġpulled": 1485,
      "Ġtreat": 1486,
      "Max": 1487,
      "os": 1488,
      "Ġride": 1489,
      "ott": 1490,
      "ence": 1491,
      "Ġteddy": 1492,
      "Ġvisit": 1493,
      "Ġleave": 1494,
      "Ġgrow": 1495,
      "ctor": 1496,
      "Ġfox": 1497,
      "Ġstrange": 1498,
      "Ġhide": 1499,
      "ang": 1500,
      "Ġamazed": 1501,
      "Ġtowards": 1502,
      "Ġlake": 1503,
      "zz": 1504,
      "Ġpat": 1505,
      "Ġwaited": 1506,
      "me": 1507,
      "Ġcloud": 1508,
      "ower": 1509,
      "Ġland": 1510,
      "med": 1511,
      "Ġpromised": 1512,
      "Ġflying": 1513,
      "Ġfield": 1514,
      "gs": 1515,
      "Ġruns": 1516,
      "Ġjob": 1517,
      "ever": 1518,
      "Ġpa": 1519,
      "ĠJen": 1520,
      "ugg": 1521,
      "Ġqui": 1522,
      "ape": 1523,
      "ained": 1524,
      "Okay": 1525,
      "igg": 1526,
      "Ġdance": 1527,
      "Ġowner": 1528,
      "Ġrace": 1529,
      "Ġshared": 1530,
      "Ġgu": 1531,
      "Ġliving": 1532,
      "Ġsilly": 1533,
      "Ġthinks": 1534,
      "Ġsister": 1535,
      "Maybe": 1536,
      "Ġside": 1537,
      "sw": 1538,
      "Ġquiet": 1539,
      "Ġmoral": 1540,
      "Ġansw": 1541,
      "cle": 1542,
      "ames": 1543,
      "ol": 1544,
      "Ġbelie": 1545,
      "ises": 1546,
      "Ġparty": 1547,
      "avy": 1548,
      "Ġcolorful": 1549,
      "ĠJim": 1550,
      "Ġsec": 1551,
      "Ġpaint": 1552,
      "Ġpen": 1553,
      "Ġslowly": 1554,
      "cket": 1555,
      "ased": 1556,
      "Ġwear": 1557,
      "thy": 1558,
      "Ġfaster": 1559,
      "Ġmust": 1560,
      "orm": 1561,
      "up": 1562,
      "Ġem": 1563,
      "Ġwelc": 1564,
      "ually": 1565,
      "unch": 1566,
      "Ġmoney": 1567,
      "Ġcup": 1568,
      "Ġow": 1569,
      "ope": 1570,
      "eces": 1571,
      "Ġbigger": 1572,
      "Ġsnack": 1573,
      "Ġworried": 1574,
      "Ġpieces": 1575,
      "Ġgif": 1576,
      "ĠAll": 1577,
      "ze": 1578,
      "fort": 1579,
      "less": 1580,
      "ire": 1581,
      "Ġblank": 1582,
      "Ġgrate": 1583,
      "Ġsuch": 1584,
      "Ġbott": 1585,
      "Ġbroke": 1586,
      "Ġpot": 1587,
      "Ġpro": 1588,
      "Ġhelping": 1589,
      "Ġsign": 1590,
      "Ġreach": 1591,
      "Ġriver": 1592,
      "Ġdangerous": 1593,
      "Ġmagical": 1594,
      "ear": 1595,
      "Ġtreasure": 1596,
      "Ġgrateful": 1597,
      "Ġblanket": 1598,
      "Ġsmart": 1599,
      "Ġbar": 1600,
      "Ġbran": 1601,
      "Ġblack": 1602,
      "Ġwin": 1603,
      "Sure": 1604,
      "Ġtrain": 1605,
      "Ġjoin": 1606,
      "ix": 1607,
      "Ġprincess": 1608,
      "Ġscream": 1609,
      "Ġplant": 1610,
      "ĠJill": 1611,
      "Ġmonster": 1612,
      "Ġnap": 1613,
      "Ġacross": 1614,
      "ĠFl": 1615,
      "ose": 1616,
      "ĠDaddy": 1617,
      "Ġele": 1618,
      "set": 1619,
      "ph": 1620,
      "Ġfarmer": 1621,
      "Ġdragon": 1622,
      "Ġmost": 1623,
      "Ġthrew": 1624,
      "Ġmonkey": 1625,
      "Ġeverywhere": 1626,
      "Ġbike": 1627,
      "Why": 1628,
      "Ġcandy": 1629,
      "outh": 1630,
      "de": 1631,
      "ere": 1632,
      "Ġmouth": 1633,
      "Ġve": 1634,
      "Ġdirty": 1635,
      "ident": 1636,
      "Ġwords": 1637,
      "Ġheavy": 1638,
      "Ġcrying": 1639,
      "Ġstre": 1640,
      "Ġdisapp": 1641,
      "eared": 1642,
      "Ġacc": 1643,
      "Ġtwins": 1644,
      "ored": 1645,
      "ming": 1646,
      "ipped": 1647,
      "Ġje": 1648,
      "Ġdolls": 1649,
      "Ġhig": 1650,
      "Hi": 1651,
      "Ġfruit": 1652,
      "ĠMolly": 1653,
      "Ġpass": 1654,
      "cked": 1655,
      "chool": 1656,
      "Ġsame": 1657,
      "Ġcarrot": 1658,
      "Ġatt": 1659,
      "Ġclosed": 1660,
      "Ġbee": 1661,
      "Ġbask": 1662,
      "Ġstepped": 1663,
      "Ġbasket": 1664,
      "Ġbite": 1665,
      "Ġbelieve": 1666,
      "Ġbowl": 1667,
      "bble": 1668,
      "Ġspr": 1669,
      "Ġheart": 1670,
      "Ġbath": 1671,
      "Ġbuck": 1672,
      "Mia": 1673,
      "Ġheal": 1674,
      "Ġstuck": 1675,
      "Ġchair": 1676,
      "Ġtower": 1677,
      "Ġcour": 1678,
      "Ġwouldn": 1679,
      "Ġschool": 1680,
      "Ġsuddenly": 1681,
      "Ġclapped": 1682,
      "Ġtown": 1683,
      "Ġpack": 1684,
      "Ġhoped": 1685,
      "ĠMr": 1686,
      "Ġfeels": 1687,
      "Ġbrown": 1688,
      "Ġdoctor": 1689,
      "Ġteac": 1690,
      "Ġfairy": 1691,
      "pping": 1692,
      "iting": 1693,
      "Ġcray": 1694,
      "Ġcorn": 1695,
      "Ġmin": 1696,
      "Ġcourse": 1697,
      "Ġcoll": 1698,
      "Ġtoday": 1699,
      "Ġeating": 1700,
      "ier": 1701,
      "Ġgentle": 1702,
      "Ġwelcome": 1703,
      "Ġhigher": 1704,
      "?âĢĿ": 1705,
      "orrow": 1706,
      "Ġmix": 1707,
      "Ġpushed": 1708,
      "issed": 1709,
      "Ġbutt": 1710,
      "ts": 1711,
      "Ġfree": 1712,
      "Ġpiece": 1713,
      "Ġwithout": 1714,
      "Ġpers": 1715,
      "Ġswings": 1716,
      "ventually": 1717,
      "ors": 1718,
      "Ġstand": 1719,
      "ract": 1720,
      "Finally": 1721,
      "Ġforget": 1722,
      "Ġcheered": 1723,
      "Ġhit": 1724,
      "Ġdrove": 1725,
      "Ġdry": 1726,
      "Ġaccident": 1727,
      "Ġwings": 1728,
      "br": 1729,
      "Ġsmo": 1730,
      "ord": 1731,
      "ourn": 1732,
      "ible": 1733,
      "Ġyoung": 1734,
      "Ġjourn": 1735,
      "Ġlonger": 1736,
      "Ġneigh": 1737,
      "Ġalong": 1738,
      "Ġpocket": 1739,
      "Ġteacher": 1740,
      "Ġsang": 1741,
      "Ġgames": 1742,
      "Ġexplained": 1743,
      "Ġneighb": 1744,
      "Ġnoises": 1745,
      "Ġlate": 1746,
      "Ġsinging": 1747,
      "Ġshoes": 1748,
      "ead": 1749,
      "Ġinst": 1750,
      "Ġmiss": 1751,
      "Ġupset": 1752,
      "ment": 1753,
      "Ġthrow": 1754,
      "Ġapple": 1755,
      "Ġben": 1756,
      "aughty": 1757,
      "itting": 1758,
      "Ġnaughty": 1759,
      "Ġyard": 1760,
      "bby": 1761,
      "Ġneck": 1762,
      "Ġsea": 1763,
      "Ġtrou": 1764,
      "ĠMary": 1765,
      "Ġstories": 1766,
      "Lila": 1767,
      "ek": 1768,
      "Ġhappen": 1769,
      "umb": 1770,
      "Ġhugs": 1771,
      "aughter": 1772,
      "ho": 1773,
      "Ġwise": 1774,
      "Ġlunch": 1775,
      "Ġlon": 1776,
      "Ġplac": 1777,
      "Ġstreet": 1778,
      "Ġmat": 1779,
      "ocked": 1780,
      "ountain": 1781,
      "Ġwhe": 1782,
      "Ġadventures": 1783,
      "Ġnearby": 1784,
      "Ġyear": 1785,
      "Ġturns": 1786,
      "cy": 1787,
      "Ġstar": 1788,
      "Ġbelong": 1789,
      "Ġph": 1790,
      "Ġlonely": 1791,
      "Ġcaught": 1792,
      "Ġshap": 1793,
      "Ġpurp": 1794,
      "oun": 1795,
      "Ġshook": 1796,
      "vel": 1797,
      "Ġwell": 1798,
      "phant": 1799,
      "Ġbring": 1800,
      "Ġshop": 1801,
      "ches": 1802,
      "Ġmoved": 1803,
      "And": 1804,
      "Ġswam": 1805,
      "Ġwish": 1806,
      "Ġpig": 1807,
      "Ġdropped": 1808,
      "Ġtom": 1809,
      "Ġowl": 1810,
      "fused": 1811,
      "Do": 1812,
      "yard": 1813,
      "Ġdaughter": 1814,
      "adow": 1815,
      "Ġexp": 1816,
      "Ġmail": 1817,
      "Ġes": 1818,
      "Ġsecret": 1819,
      "Ġdrink": 1820,
      "weet": 1821,
      "Ġbucket": 1822,
      "Ġmine": 1823,
      "Ġkey": 1824,
      "Ġinv": 1825,
      "Ġelephant": 1826,
      "Ġstars": 1827,
      "Ġbackyard": 1828,
      "Ġtaking": 1829,
      "ĠEmma": 1830,
      "Ġrocks": 1831,
      "Ġthough": 1832,
      "Ġsu": 1833,
      "Ġdes": 1834,
      "Ġrelie": 1835,
      "Ġpurple": 1836,
      "ces": 1837,
      "Ġexploring": 1838,
      "Ġfence": 1839,
      "Ġstu": 1840,
      "Ġdist": 1841,
      "ĠGrandma": 1842,
      "ung": 1843,
      "Ġcow": 1844,
      "Ġsoup": 1845,
      "Ġresp": 1846,
      "Ġca": 1847,
      "ward": 1848,
      "ions": 1849,
      "llo": 1850,
      "Ġpast": 1851,
      "ssed": 1852,
      "Ġshapes": 1853,
      "ush": 1854,
      "Ġ3": 1855,
      "Ġfit": 1856,
      "Ġjar": 1857,
      "Ġseemed": 1858,
      "Ġcomes": 1859,
      "Ġwoke": 1860,
      "Ġnothing": 1861,
      "ĠThank": 1862,
      "ĠFluffy": 1863,
      "Ġking": 1864,
      "Ġnest": 1865,
      "ail": 1866,
      "ĠO": 1867,
      "Ġmil": 1868,
      "Ġaf": 1869,
      "Ġwondered": 1870,
      "Ġnose": 1871,
      "ese": 1872,
      "Ġtiny": 1873,
      "sy": 1874,
      "Ġkite": 1875,
      "idge": 1876,
      "Ġsitting": 1877,
      "Ġarms": 1878,
      "Ġcou": 1879,
      "Ġholding": 1880,
      "bow": 1881,
      "Ġmad": 1882,
      "ining": 1883,
      "Ġsounds": 1884,
      "Ġbench": 1885,
      "fish": 1886,
      "read": 1887,
      "Ġsick": 1888,
      "thday": 1889,
      "Ġdriver": 1890,
      "Ġcho": 1891,
      "Ġpromise": 1892,
      "Ġbusy": 1893,
      "Ġcarry": 1894,
      "ity": 1895,
      "cing": 1896,
      "col": 1897,
      "pper": 1898,
      "Ġtakes": 1899,
      "Ġmark": 1900,
      "Ġcir": 1901,
      "Ġjuice": 1902,
      "Ġrelieved": 1903,
      "Ġorange": 1904,
      "raid": 1905,
      "to": 1906,
      "bs": 1907,
      "Ġafraid": 1908,
      "Ġgift": 1909,
      "Ġpeace": 1910,
      "Of": 1911,
      "Ġact": 1912,
      "Ġcute": 1913,
      "Ġletter": 1914,
      "sting": 1915,
      "ĠInside": 1916,
      "og": 1917,
      "Ġpatient": 1918,
      "eth": 1919,
      "ours": 1920,
      "Ġgigg": 1921,
      "Ġforever": 1922,
      "Ġcoat": 1923,
      "sc": 1924,
      "vered": 1925,
      "Ġcheese": 1926,
      "Ġhuge": 1927,
      "Ġbranch": 1928,
      "Ġrainbow": 1929,
      "Ġlift": 1930,
      "Ġintere": 1931,
      "Ġmilk": 1932,
      "Ġbirthday": 1933,
      "Ġspoon": 1934,
      "Ġshell": 1935,
      "Ġsunny": 1936,
      "Ġround": 1937,
      "uched": 1938,
      "Ġtouched": 1939,
      "Ġboun": 1940,
      "Ġfing": 1941,
      "cer": 1942,
      "Ġlife": 1943,
      "Ġbread": 1944,
      "Ġexciting": 1945,
      "ĠFinally": 1946,
      "Ġswimming": 1947,
      "let": 1948,
      "arp": 1949,
      "Ġhello": 1950,
      "shine": 1951,
      "Ġjourney": 1952,
      "unt": 1953,
      "Ġdisco": 1954,
      "board": 1955,
      "gg": 1956,
      "mer": 1957,
      "ten": 1958,
      "Ġonto": 1959,
      "Hey": 1960,
      "ĠCome": 1961,
      "Ġcave": 1962,
      "Ġcozy": 1963,
      "Ġsharp": 1964,
      "Ġear": 1965,
      "Ġlucky": 1966,
      "Ġhope": 1967,
      "Ġret": 1968,
      "Ġaccidentally": 1969,
      "Ġimag": 1970,
      "Ġband": 1971,
      "Ġbush": 1972,
      "ĠTweet": 1973,
      "gged": 1974,
      "Ġinc": 1975,
      "Ġlaughing": 1976,
      "Ġdays": 1977,
      "Ġspin": 1978,
      "ped": 1979,
      "Ġcomfort": 1980,
      "Ġkick": 1981,
      "ĠSoon": 1982,
      "Ġcraw": 1983,
      "Ġgather": 1984,
      "Ġsuc": 1985,
      "Ġcreature": 1986,
      "itch": 1987,
      "ĠMama": 1988,
      "Ġinstead": 1989,
      "Ġwra": 1990,
      "Ġtalked": 1991,
      "Ġpres": 1992,
      "Ġsunshine": 1993,
      "Ġpointed": 1994,
      "Ġwatching": 1995,
      "Ġpower": 1996,
      "ness": 1997,
      "Ġreturn": 1998,
      "oman": 1999,
      "Ġmist": 2000,
      "Ġhoney": 2001,
      "alm": 2002,
      "ndp": 2003,
      "Ġwoman": 2004,
      "Ġbottle": 2005,
      "Tommy": 2006,
      "Ġspo": 2007,
      "ball": 2008,
      "Ġwhist": 2009,
      "ĠSammy": 2010,
      "Ġcollect": 2011,
      "Ġgives": 2012,
      "Ġducks": 2013,
      "Ġputs": 2014,
      "round": 2015,
      "Ġeag": 2016,
      "Ġroad": 2017,
      "ize": 2018,
      "Ġeas": 2019,
      "Later": 2020,
      "Ġpile": 2021,
      "Ġvill": 2022,
      "Ġlater": 2023,
      "Ġpath": 2024,
      "Ġsandw": 2025,
      "Ġsmiling": 2026,
      "Ġsearched": 2027,
      "Ġbought": 2028,
      "Ġmeet": 2029,
      "Ġpresent": 2030,
      "Ġent": 2031,
      "irt": 2032,
      "Good": 2033,
      "Ġpop": 2034,
      "Ġclever": 2035,
      "Ġhor": 2036,
      "Bob": 2037,
      "Ġce": 2038,
      "Ġkiss": 2039,
      "Ġpudd": 2040,
      "Ġanyone": 2041,
      "Ġfeather": 2042,
      "Ġapples": 2043,
      "els": 2044,
      "Ġinteresting": 2045,
      "ĠJimmy": 2046,
      "Ġadm": 2047,
      "aur": 2048,
      "blem": 2049,
      "Ġproblem": 2050,
      "isa": 2051,
      "Ġzoom": 2052,
      "ittens": 2053,
      "Ġcrayons": 2054,
      "Ġclouds": 2055,
      "Ġperson": 2056,
      "Ġmach": 2057,
      "Ġwide": 2058,
      "Ġspid": 2059,
      "Ġval": 2060,
      "Ġsmelled": 2061,
      "Ġplane": 2062,
      "ont": 2063,
      "Ġtrouble": 2064,
      "amed": 2065,
      "owed": 2066,
      "lla": 2067,
      "Ġorgan": 2068,
      "Lucy": 2069,
      "Ġpuzz": 2070,
      "Ġshining": 2071,
      "ndpa": 2072,
      "Ġmatter": 2073,
      "cks": 2074,
      "Ġhealthy": 2075,
      "Ġrope": 2076,
      "Ġpract": 2077,
      "ĠWith": 2078,
      "Ġtasty": 2079,
      "erly": 2080,
      "Ġstorm": 2081,
      "itten": 2082,
      "Mum": 2083,
      "Ġfront": 2084,
      "Ġfan": 2085,
      "Ġquest": 2086,
      "Ġteach": 2087,
      "ove": 2088,
      "Ġprot": 2089,
      "Ġloves": 2090,
      "eb": 2091,
      "Come": 2092,
      "Molly": 2093,
      "Ġap": 2094,
      "Ġpill": 2095,
      "Ġsaf": 2096,
      "Ġdanced": 2097,
      "Ġcheer": 2098,
      "Ġrespect": 2099,
      "Ġprotect": 2100,
      "Ġappeared": 2101,
      "Ġscreamed": 2102,
      "epend": 2103,
      "Ġwhich": 2104,
      "Ġasleep": 2105,
      "Ġmud": 2106,
      "Ġminut": 2107,
      "ond": 2108,
      "ometimes": 2109,
      "ular": 2110,
      "Ġplaces": 2111,
      "Ġwearing": 2112,
      "Ġgoes": 2113,
      "Ġbutton": 2114,
      "Ġanswer": 2115,
      "Just": 2116,
      "Jim": 2117,
      "ub": 2118,
      "oose": 2119,
      "Ġthin": 2120,
      "Ġmyster": 2121,
      "Ġzoo": 2122,
      "Ġhon": 2123,
      "Ġsearch": 2124,
      "ert": 2125,
      "la": 2126,
      "Ġlovely": 2127,
      "Ġspotted": 2128,
      "Ġsur": 2129,
      "een": 2130,
      "Ġgently": 2131,
      "Ġrude": 2132,
      "Every": 2133,
      "Ġcard": 2134,
      "Ġwhole": 2135,
      "Ġtasted": 2136,
      "nic": 2137,
      "Ġcorner": 2138,
      "ĠCh": 2139,
      "Ġmed": 2140,
      "St": 2141,
      "Ġwild": 2142,
      "Ġslid": 2143,
      "Ġpicnic": 2144,
      "itty": 2145,
      "Ġdirt": 2146,
      "Ġhorse": 2147,
      "Ġpar": 2148,
      "Ġseat": 2149,
      "Ġconfused": 2150,
      "Ġphone": 2151,
      "ex": 2152,
      "Ġmind": 2153,
      "In": 2154,
      "Ġteeth": 2155,
      "ale": 2156,
      "Ġsplas": 2157,
      "unk": 2158,
      "Ġlive": 2159,
      "Ġrolled": 2160,
      "Ġban": 2161,
      "Ġneighbor": 2162,
      "Ġimpress": 2163,
      "Ġbark": 2164,
      "Ġsupp": 2165,
      "cean": 2166,
      "Ġocean": 2167,
      "Ġrob": 2168,
      "Ġpretended": 2169,
      "Ġtries": 2170,
      "Ġgiant": 2171,
      "Ġcart": 2172,
      "Ġfeet": 2173,
      "Ġworm": 2174,
      "Ġsnowman": 2175,
      "Ġdelight": 2176,
      "Ġlay": 2177,
      "Ġspent": 2178,
      "ĠEmily": 2179,
      "Ġspider": 2180,
      "oph": 2181,
      "Ġdrive": 2182,
      "umber": 2183,
      "Ġash": 2184,
      "Ġoven": 2185,
      "Ġtrip": 2186,
      "Ġforgive": 2187,
      "ĠHow": 2188,
      "Ġser": 2189,
      "Ġpush": 2190,
      "Ġmountain": 2191,
      "izz": 2192,
      "Ġmachine": 2193,
      "Ġtun": 2194,
      "Ġfaces": 2195,
      "Ġchick": 2196,
      "Ġsal": 2197,
      "ato": 2198,
      "Ġsnake": 2199,
      "Ġemb": 2200,
      "Ġdi": 2201,
      "Ġcalm": 2202,
      "Ġpool": 2203,
      "Ġshr": 2204,
      "Ġrep": 2205,
      "Ġeventually": 2206,
      "Ġcoin": 2207,
      "Ġtomorrow": 2208,
      "als": 2209,
      "Ġlast": 2210,
      "Ġvillage": 2211,
      "Ġshy": 2212,
      "Ġtalking": 2213,
      "Ġsmooth": 2214,
      "ĠGo": 2215,
      "Ġrobot": 2216,
      "Ġlad": 2217,
      "Ġpour": 2218,
      "Ġremind": 2219,
      "Ġrec": 2220,
      "Ġhelpful": 2221,
      "ife": 2222,
      "Ġcookie": 2223,
      "Ġwore": 2224,
      "Ġbanan": 2225,
      "Ġcouch": 2226,
      "Ġtid": 2227,
      "Ġspe": 2228,
      "Ġsel": 2229,
      "Ġtool": 2230,
      "Ġcross": 2231,
      "ator": 2232,
      "Ġbubble": 2233,
      "Ġign": 2234,
      "arge": 2235,
      "Ġtreats": 2236,
      "ones": 2237,
      "umpy": 2238,
      "Ġbugs": 2239,
      "Ġwip": 2240,
      "Ġwave": 2241,
      "Ġchased": 2242,
      "Ġfoot": 2243,
      "Ġleaf": 2244,
      "Ġembar": 2245,
      "Ġhiding": 2246,
      "Ġfurry": 2247,
      "Ġob": 2248,
      "Ġknee": 2249,
      "Ġwrite": 2250,
      "Ġembarra": 2251,
      "My": 2252,
      "Ġpan": 2253,
      "Ġspread": 2254,
      "Ġring": 2255,
      "Ġfold": 2256,
      "Ġladder": 2257,
      "Ġnet": 2258,
      "ĠLe": 2259,
      "Ġmaybe": 2260,
      "Ġstret": 2261,
      "Ġpaw": 2262,
      "Soon": 2263,
      "Ġwaiting": 2264,
      "Ġfinish": 2265,
      "iger": 2266,
      "hile": 2267,
      "mo": 2268,
      "ĠSometimes": 2269,
      "Ġshelf": 2270,
      "Ġsack": 2271,
      "Ġsongs": 2272,
      "Ġsol": 2273,
      "lex": 2274,
      "Ġbarked": 2275,
      "Ġcoo": 2276,
      "not": 2277,
      "Ġple": 2278,
      "Mama": 2279,
      "ungle": 2280,
      "Ġblew": 2281,
      "old": 2282,
      "Ġcannot": 2283,
      "Ġbuilding": 2284,
      "box": 2285,
      "Ġwhenever": 2286,
      "Ġstring": 2287,
      "Ġselfish": 2288,
      "airs": 2289,
      "Ġjungle": 2290,
      "Ġneckl": 2291,
      "Ġtaste": 2292,
      "Ġfighting": 2293,
      "Ġpuddle": 2294,
      "ĠEverywhere": 2295,
      "ighed": 2296,
      "Ġlarge": 2297,
      "Ġbell": 2298,
      "Ġtidy": 2299,
      "Ġsticks": 2300,
      "Please": 2301,
      "Dad": 2302,
      "Ġscar": 2303,
      "Ġchocol": 2304,
      "Ġstep": 2305,
      "Ġpeaceful": 2306,
      "Ġstir": 2307,
      "Ġcloth": 2308,
      "Ġtea": 2309,
      "Ġmissed": 2310,
      "Ġstone": 2311,
      "Ġstood": 2312,
      "Ġfixed": 2313,
      "ĠJenny": 2314,
      "Ġmeant": 2315,
      "Ġwash": 2316,
      "ĠMittens": 2317,
      "ult": 2318,
      "Ġant": 2319,
      "ĠJake": 2320,
      "lebr": 2321,
      "Ġgrab": 2322,
      "Ġhum": 2323,
      "Ġdeter": 2324,
      "Ġknocked": 2325,
      "Ġ'": 2326,
      "Ġcelebr": 2327,
      "orry": 2328,
      "Ġbat": 2329,
      "ĠJust": 2330,
      "Sarah": 2331,
      "Ġdeterm": 2332,
      "Ġgen": 2333,
      "Ġcarrots": 2334,
      "ĠTeddy": 2335,
      "ĠSt": 2336,
      "Ġspray": 2337,
      "Ġhears": 2338,
      "Ġstra": 2339,
      "Ġembarrassed": 2340,
